{
	"header": {
		"inicio": "Home",
		"sobre mi": "About Me",
		"servicios": "Services",
		"proyectos": "Projects",
		"contacto": "Contact"
	},
	"home": {
		"saludo": "Hello!",
		"saludo-mano": "👋🏻",
		"nombre": "I'm Gonzalo",
		"descripcion": "Enthusiast of analysis and programming, always looking for new challenges to grow personally and professionally in the exciting IT world. With a positive attitude and an open mind, I am ready to face any obstacle and make the most of the opportunities that arise in the IT field."
	},
	"heading": {
		"sobre mi": "About Me",
		"servicios": "Services",
		"proyectos": "Projects"
	},
	"about me": {
		"rol": "Systems Analyst Tech / Programmer Analyst",
		"cv": "Download CV ↓",
		"p1": "Currently, I reside in Posadas, Misiones (Argentina), my hometown and also the place where I had the opportunity to carry out a large part of my studies.",
		"p2": "My journey as a student and self-taught in the IT world has allowed me to acquire knowledge in various technologies.",
		"p3": "My approach to any problem is to always look for efficient solutions that guarantee long-term success, while collaborating as a team to achieve outstanding results."
	},
	"services": {
		"h2 analisis": "Analysis",
		"p analisis": "I identify customer needs and translate them into comprehensive technical specifications. My focus is on designing effective solutions that serve as a solid foundation for further development.",
		
		"h2 desarrollo": "Development",
		"p desarrollo" : "I translate specifications into functional and efficient code. My goal is to deliver solutions that meet quality standards and satisfy customer expectations.",
		
		"h2 mantenimiento" : "Maintenance & Support",
		"p mantenimiento": "I offer hardware maintenance for computer equipment and also provide dedicated support for the systems I develop, ensuring efficient long-term performance."
	},
	"projects": {
		"h2 calculadora": "Calculator",
		"p calculadora": "Web calculator for mathematical operations. Which performs operations of addition, subtraction, division and multiplication.",
		
		"h2 tienda online": "Online Store - E-Commerce",
		"p tienda online": "Online sales platform for e-commerce of electronic products. In which different modules of administration, sales and stock control were included. We also implemented the Mercado Pago API as a payment method to offer customers a secure shopping experience.",
		
		"h2 gimnasio": "Virtual Gym",
		"p gimnasio": "Project developed for a gym, providing a complete set of tools for both the teacher and their clients. It includes features such as the management of training routines and nutrition in order to provide a comprehensive and effective experience for all users.", 

		"h2 gestion medica": "Medical Clinic (In Development)",
		"p gestion medica": "Web-based system for a professional medical clinic. It includes essential functions such as appointment scheduling, registration and access to patient records, and an online messaging platform for medical staff and patients."
	},
	"footer": {
		"p text": "Share your idea with me and let's work together!"
	}
}