{
	"header": {
		"inicio": "Inicio",
		"sobre mi": "Sobre Mi",
		"servicios": "Servicios",
		"proyectos": "Proyectos",
		"contacto": "Contacto"
	},
	"home": {
		"saludo": "Hola!",
		"nombre": "Soy Gonzalo",
		"descripcion": "Entusiasta del analisis y la programaci贸n, siempre en busca de nuevos retos para crecer personal y profesionalmente en el apasionante mundo IT. Con una actitud positiva y una mente abierta, estoy preparado para afrontar cualquier obst谩culo y aprovechar al m谩ximo las oportunidades que surjan en el campo de la inform谩tica."
	},
	"heading": {
		"sobre mi": "Sobre Mi",
		"servicios": "Servicios",
		"proyectos": "Proyectos"
	},
	"about me": {
		"rol": "T茅c. Analista Programador / Community Manager",
		"cv": "Descargar CV",
		"p1": "Actualmente resido en Posadas, Misiones (Argentina), donde estoy cursando el 煤ltimo a帽o de la carrera de An谩lisis de Sistemas, lo que me brinda una s贸lida base en tecnolog铆a.",
		"p2": "Mi trayectoria en el mundo IT me ha llevado a adquirir competencias en diversas tecnolog铆as a trav茅s de cursos y del autoaprendizaje.",
		"p3": "Mi enfoque ante cualquier reto es buscar siempre soluciones innovadoras y eficaces, colaborando al mismo tiempo en equipo para lograr resultados excepcionales."
	},
	"services": {
		"h2 analisis": "Analisis",
		"p analisis": "Identifico las necesidades del cliente y las transformo en especificaciones t茅cnicas detalladas. Me centro en conocer a fondo los procesos para dise帽ar soluciones eficaces.",
		
		"h2 desarrollo": "Desarrollo",
		"p desarrollo" : "Traduzco las especificaciones en c贸digo funcional y eficiente. Mi objetivo es ofrecer soluciones que cumplan los est谩ndares de calidad y satisfagan las expectativas del cliente.",
		
		"h2 mantenimiento": "Mantenimiento",
		"p mantenimiento": "Realizo mantenimiento integral de desarrollo de sistemas inform谩ticos y equipos hardware. Desde optimizaci贸n y actualizaciones de sistemas operativos hasta limpieza y ajustes t茅cnicos."
	},
	"projects": {
		"h2 calculadora": "Calculadora Web",
		"p calculadora": "Calculadora web para operaciones matem谩ticas. Que realiza operaciones de suma, resta, divisi贸n y multiplicaci贸n",
		
		"h2 tienda online": "Tienda online - E-Commerce",
		"p tienda online": "Plataforma de venta online para comercio electr贸nico. En la que se incluyeron diferentes m贸dulos de administraci贸n, ventas y control de stock. Adem谩s, se implement贸 la API de Mercado Pago como medio de pago para ofrecer a los clientes una experiencia de compra segura.",
		
		"h2 gestion medica": "Gesti贸n M茅dica",
		"p gestion medica": "Sistema web dise帽ado para satisfacer las necesidades de una cl铆nica profesional, proporcionando herramientas integrales para una gesti贸n eficiente. Incluye funciones esenciales como la programaci贸n de citas, el registro y el acceso a los historiales de los pacientes, y una plataforma de mensajer铆a en l铆nea para una comunicaci贸n eficaz entre el personal m茅dico y los pacientes.",
		
		"h2 gimnasio": "Gimnasio Virtual",
		"p gimnasio": "Proyecto desarrollado para un gimnasio, proporcionando un completo conjunto de herramientas tanto para el instructor como para sus clientes. Incluye funcionalidades como la gesti贸n de rutinas de entrenamiento y nutrici贸n con el objetivo de ofrecer una experiencia integral y efectiva para todos los usuarios."
	},
	"footer": {
		"p text": "Comparte tu idea conmigo y trabajemos juntos!"
	}
}