{
	"header": {
		"inicio": "Inicio",
		"sobre mi": "Sobre Mi",
		"servicios": "Servicios",
		"proyectos": "Proyectos",
		"contacto": "Contacto"
	},
	"home": {
		"saludo": "Hola!",
		"saludo-mano": "👋🏻",
		"nombre": "Soy Gonzalo",
		"descripcion": "Entusiasta del analisis y la programación, siempre en busca de nuevos retos para crecer personal y profesionalmente en el apasionante mundo IT. Con una actitud positiva y una mente abierta, estoy preparado para afrontar cualquier obstáculo y aprovechar al máximo las oportunidades que se me presenten."
	},
	"heading": {
		"sobre mi": "Sobre Mi",
		"servicios": "Servicios",
		"proyectos": "Proyectos"
	},
	"about me": {
		"rol": "Téc. Analista en Sistemas / Analista Programador",
		"cv": "Descargar CV ↓",
		"p1": "Actualmente, resido en Posadas, Misiones (Argentina), mi ciudad natal y también el lugar donde tuve la oportunidad de llevar adelante gran parte de mis estudios.",
		"p2": "Mi recorrido como estudiante y autodidacta en el mundo IT me ha permitido adquirir conocimientos en diversas tecnologías.",
		"p3": "Mi enfoque ante cualquier problema es buscar siempre soluciones eficientes y que garanticen el éxito a largo plazo, colaborando al mismo tiempo en equipo para lograr resultados sobresalientes."
	},
	"services": {
		"h2 analisis": "Analisis",
		"p analisis": "Identifico las necesidades del cliente y las traduzco en especificaciones técnicas exhaustivas. Mi enfoque se centra en diseñar soluciones eficaces que sirvan como base sólida para el desarrollo posterior.",
		
		"h2 desarrollo": "Desarrollo",
		"p desarrollo" : "Traduzco las especificaciones en código funcional y eficiente. Mi objetivo es ofrecer soluciones que cumplan los estándares de calidad y satisfagan las expectativas del cliente.",
		
		"h2 mantenimiento": "Mantenimiento y Soporte",
		"p mantenimiento": "Ofrezco mantenimiento de hardware para equipos informáticos y además proporciono soporte dedicado a los sistemas que desarrollo, asegurando un rendimiento eficiente a largo plazo."
	},
	"projects": {
		"h2 calculadora": "Calculadora",
		"p calculadora": "Calculadora web para operaciones Matemáticas. La cual realiza operaciones de Suma, resta, division y multiplicacion.",
		
		"h2 tienda online": "Tienda online - E-Commerce",
		"p tienda online": "Plataforma en linea de ventas para comercio de productos electronicos. En el cual se incluyeron diferentes modulos de administración, ventas y control de stock. Además se implemento la API de Mercado Pago como método de pago para ofrecer a los clientes una experiencia de compra segura.",
		
		"h2 gimnasio": "Gimnasio Virtual",
		"p gimnasio": "Proyecto desarrollado para un gimnasio, brindando un conjunto completo de herramientas tanto para el profesor como para sus clientes. Incluye caracteristicas como la gestión de rutinas de entrenamiento y nutrición con el objetivo de ofrecer una experiencia integral y efectiva para todos los usuarios.", 

		"h2 gestion medica": "Clínica Médica (En Desarrollo)",
		"p gestion medica": "Sistema web para una clínica profesional medica. El mismo incluye funciones esenciales como programación de turnos, registro y acceso a historiales clínicos de pacientes, y una plataforma de mensajería en línea para el personal médico y sus pacientes."
	},
	"footer": {
		"p text": "Comparte tu idea conmigo y trabajemos juntos!"
	}
}